<?php 
/* 
Template name: About
*/
get_header();
?>

    <!-- ABOUT COMPANY -->

    <div
      class="about-company"
      style="background-image: url(img/background.jpg)"
    >
      <div class="container">
        <div class="row">
          <div class="col-12">
            <img src="img/catalog/motorcycle_black.png" alt="О компании" />
            <h2>О компании</h2>
            <p>
              Компания Moto уже более 18 лет занимается производством мотоциклов
              премиум-сегмента. Кроме этого, мы изготавливаем запасные части.
              Индивидуальный дизайн и ручное изготовление, ответственный подход
              и высокое качество исполнения сделали нас лидером на рынке
              мотоциклов VIP-класса.
            </p>
            <p>
              Основной принцип нашей работы — надежность и долговечность
              выпускаемой продукции. В нашу эпоху в погоне за прибылью компании
              следуют закону «купить-выбросить-купить», выпуская товар, быстро
              приходящий в негодность. Мы же работаем над достижением
              максимально возможного срока службы наших изделий и применяем для
              этого передовые технологии. Все конструктивные элементы мотоциклов
              и сами мотоциклы выпускаются в России. Мы делаем мотоциклы для
              своих сограждан и работаем как для себя, поэтому прикладываем
              максимум усилий для повышения качества. Все мастера компании
              по-своему художники и работают над каждым изделием, как над
              произведением искусства. Поэтому наши мотоциклы отличаются не
              только качеством, но и эстетической привлекательностью.
            </p>
            <p>
              Оформляя заказ на нашем сайте, Вы всегда можете быть уверены, что
              его изготовят, доставят и установят в кратчайшие сроки с
              соблюдением всех необходимых норм и требований. Мы заинтересованы,
              чтобы наши клиенты всегда оставались довольны. Если у Вас появятся
              пожелания, предложения или замечания — звоните на номер +7 (999)
              999-99-99.
            </p>
          </div>
        </div>
      </div>
    </div>

    <?php get_header('advantages'); ?>
    
    <!-- TECHNICAL -->

    <div class="technical" style="background-image: url(img/bg-technical.png)">
      <div class="container">
        <div class="row">
          <div class="col-12">
            <h2>Техническийе характеристики</h2>
            <p>
              Технические характеристики на мотоциклы Moto. Инструкция по
              ксплуатации и уходу:
            </p>
            <a href="source/th.pdf" class="btn" target="_blank">Открыть</a>
            <a href="source/th.doc" class="btn" download="">Скачать DOC</a>
          </div>
        </div>
      </div>
    </div>

    <?php get_footer(); ?>
